const lists = [
    {
        title:"Парикмахерские услуги",
        context:"Столичный салон красоты и эстетической косметологии «Ирис» предлагает вашему вниманию полноценный комплекс парикмахерских услуг, индивидуальный подход, европейский уровень обслуживания и доступные цены.",
        src:"Service-1-590x363",
        alt:"Картинка Парикмахерских услуги"
    },
    {
        title:"Визаж и макияж",
        context:"Хотите выглядеть непревзойденно, стать настоящей звездой на любом мероприятии или просто поразить своего поклонника при встрече? Профессиональные визажисты салона красоты «Ирис» на практике продемонстрируют вам настоящее искусство преображения.",
        src:"Service-2-590x363",
        alt:"Картинка Визажа и макияжа"
    },
    {
        title:"Ногтевой сервис",
        context:"Ухоженность рук – основной признак того, что человек следит за собой и заботится о своем внешнем виде. И ухаживать за своими руками должны не только женщины, но и мужчины. Салон красоты «Ирис» предлагает вам широкий спектр услуг в области ногтевого сервиса.",
        src:"Service-3-590x363",
        alt:"Картинка Ногтевого сервиса"
    },
    {
        title:"Косметология",
        context:"Наша кожа постоянно подвергается агрессивному воздействию внешних факторов. И это настоящее испытание для нее. Ветер, солнце, пот, холод, хлорированная вода и естественные процессы старения – лишь малый перечень того, что негативно сказывается на красоте нашей кожи.",
        src:"Service-4-590x364",
        alt:"Картинка Косметологии"
    },
    {
        title:"Массаж",
        context:"Столичный салон красоты «Ирис» – идеальное место, где можно расслабиться и оздоровить собственный организм при помощи целебного массажа. Профессиональный подход, применение медицинских методик и техник позволяет нашим мастерам предоставлять услуги высочайшего уровня качества.",
        src:"Service-5-590x364",
        alt:"Картинка Массажа"
    },
    {
        title:"Cолярий",
        context:"Московский салон красоты и высококачественной косметологии «Ирис» предлагает услуги студии загара. Благодаря инновационному оборудованию, которое обеспечивает оптимальную величину светового потока и подходящую мощность, наши клиенты получают равномерный и бархатный загар практически мгновенно.",
        src:"Service-6-590x364",
        alt:"Картинка Cолярии"
    }
]
export default lists